{
    "menu":{
        "first":"About Us",
        "second": "FAQ",
        "third": "Contact"
    },
    "t&cs":{
        "title-1":"1. Introduction",
        "article-1":"Welcome to medinagroup.cn (hereinafter, the 'Website'). This document establishes the Legal Terms and Conditions of Use that govern access to and use of our Website. By accessing or using this Website, you agree to be bound by these terms. If you do not agree with any of these terms, please do not use our Website.",
        "title-2":"2. Intellectual Property",
        "article-2":"All content on the Website, including, but not limited to, text, graphics, logos, images, videos, software, and designs, is the property of Medina Group or its licensors and is protected by applicable intellectual property laws. Reproduction, distribution, or modification without prior written authorization is strictly prohibited.",
        "title-3":"3. Permitted Use",
        "article-3":"Use of the Website is limited to lawful and personal purposes. You are prohibited from:<br>- Using the Website for illegal or unauthorized activities.<br>- Accessing or attempting to access restricted areas of the Website.<br>- Using the Website content for commercial purposes without authorization.",
        "title-4":"4. Disclaimer of Liability",
        "article-4":"Medina Group does not guarantee the availability, accuracy, or completeness of the Website content. We are not liable for any damages or losses arising from the use or inability to use the Website.",
        "title-5":"5. Links to Third Parties",
        "article-5":"The Website may contain links to third-party sites not controlled by Medina Group. We are not responsible for the content, legal terms, or privacy practices of such sites.",
        "title-6":"6. Privacy and Personal Data",
        "article-6":"By using this website, you agree to our Privacy Policy, which details how we collect, use, and protect your personal data.",
        "title-7":"7. Modifications to the Terms and Conditions",
        "article-7":"Medina Group reserves the right to modify these Terms and Conditions of Use at any time. Modifications will be effective upon posting on the Website. It is the user's responsibility to periodically review this document.",
        "title-8":"8. Applicable Law and Jurisdiction",
        "article-8":"These terms are governed by the laws of the Republic of Peru. Any dispute arising in connection with these terms shall be subject to the exclusive jurisdiction of the courts of Lima, Peru.",
        "title-9":"9. Contact",
        "article-9":"If you have any questions or concerns about these Terms and Conditions of Use, you can contact us via email: <strong>info@medinagroup.cn</strong>"
    },
    "information":{
        "title":"Information",
        "text":"Medina Group, founded in 2014 and located in the city of Lima, Peru, with R.U.C. registration 20604671923. It is made up of a team of pharmaceutical chemists and a BPA (Good Storage Practices) certified drugstore."
    },
    "legal":{
        "title":"Legal",
        "first":"•       Legal Terms and Conditions of Use",
        "second":"•       Who we are?",
        "third":"•       Export documents"
    },

    "contact":{
        "title":"Contact"
    },
    "copyright":{
        "text":"© 2024 Medina Group - All Rights Reserved"
    },
    "joinchat":{
        "text":"Any questions?</br>Write to us!"
    }
}
